// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "サプライ製品情報";

NoRegionTitle = "プリンタからプリントカートリッジ情報を取得中にステータスエラーが発生しました";
NoRegionMsg = "プリントカートリッジ情報については、お使いのプリンタに付属しているリファレンスガイドをご覧ください。";

blackInkCartridge = "黒 インク";
cyanInkCartridge = "シアン インク";
magentaInkCartridge = "マゼンタ インク";
yellowInkCartridge = "イエロー インク";
lightcyanInkCartridge = "ライト シアン インク";
lightmagentaInkCartridge = "ライト マゼンタ インク";
tricolorInkCartridge = "3色カラー インク";
photoInkCartridge = "フォト インク";
grayInkCartridge = "グレー フォト インク";
matteblackInkCartridge = "マット 黒 インク";
photoblackInkCartridge = "フォト 黒 インク";
lightgrayInkCartridge = "ライト グレー インク";
blueInkCartridge = "ブルー フォト インク";
silverInkCartridge = "シルバーインク (Windows 専用)";

magentayellowPrinthead = "マゼンタ / イエロー プリントヘッド";
matteblackcyanPrinthead = "マットブラック / シアン プリントヘッド";
lightmagentalightcyanPrinthead = "ライト マゼンタ / ライトシアン プリントヘッド";
photoblacklightgrayPrinthead = "フォト ブラック / ライト グレー プリントヘッド";
blackyellowPrinthead = "ブラック / イエロー プリントヘッド";
cyanmagentaPrinthead = "シアン / マゼンタ プリントヘッド";

photoblackOJInk = "フォトブラック Officejet インク カートリッジ";
blackOJInk = "ブラック Officejet インクカートリッジ";
cyanOJInk = "シアン Officejet インクカートリッジ";
yellowOJInk = "イエロー Officejet インクカートリッジ";
magentaOJInk = "マゼンタ Officejet インクカートリッジ";
tricolorOJInk = "3色カラー Officejet インクカートリッジ";

HSDDescriptionText = "プリント サプライ用品交換オプション：";
HSDFirstColumnHeader = "プリント サプライ用品";
HSDSecondColumnHeader = "番号";
HSDPrintButtonTitle = "プリント…";
HSDNotAllSuppliesAvailableTitle = "地域によってはサポートされていないサプライ品があります。";

HighVolume = "大量印刷";
Everyday = "日常印刷";
Specialty = "高画質印刷";
ColorPhoto = "カラー写真印刷";
BWPhoto = "モノクロ写真印刷";
PhotoDetails = "写真の細部を強調";
HSDUsageTypeColumnName = "推奨対象:";

blackCartridgePigment = "黒カートリッジ";
cyanCartridgePigment = "シアン カートリッジ";
magentaCartridgePigment = "マゼンタ カートリッジ";
yellowCartridgePigment = "イエロー カートリッジ";

photoblackPWPigment = "フォト ブラック PageWide カートリッジ";
blackPWPigment = "黒 PageWide カートリッジ";
cyanPWPigment = "シアン PageWide カートリッジ";
yellowPWPigment = "イエロー PageWide カートリッジ";
magentaPWPigment = "マゼンタ PageWide カートリッジ";
tricolorPWPigment = "3 色 PageWide カートリッジ";
